[
	{
        "title": "التنمية المستدامة",
        "subTitle": "فرص الأجيال القادمة",
        "brief" : "يعد منتزه السحاب من أبرز المنتزهات الجميلة السياحية في مدينة أبها وذلك لمكانها الرائع حيث أنها على تقع على جبل ذو أرتفاع عال ومع وجود الغيوم والضباب على مدينة أبها وهطول الأمطار",
        "link": "التنمية المستدامة, www.google.com",
        "mainImage": "./src/images/tmp/agriculture.jpg",
        "rollupImage": "./src/images/tmp/saudi flags.jpg"
    },{
        "title": "الخدمات الإلكترونية",
        "subTitle": "فرص الأجيال القادمة",
        "brief" : "يعد منتزه السحاب من أبرز المنتزهات الجميلة السياحية في مدينة أبها وذلك لمكانها الرائع حيث أنها على تقع على جبل ذو أرتفاع عال ومع وجود الغيوم والضباب على مدينة أبها وهطول الأمطار",
        "link": "الخدمات الإلكترونية, www.google.com",
        "mainImage": "./src/images/tmp/business.jpg",
        "rollupImage": "./src/images/tmp/saudi flags.jpg"
    },{
        "title": "المشاركة الإجتماعية",
        "subTitle": "فرص الأجيال القادمة",
        "brief" : "يعد منتزه السحاب من أبرز المنتزهات الجميلة السياحية في مدينة أبها وذلك لمكانها الرائع حيث أنها على تقع على جبل ذو أرتفاع عال ومع وجود الغيوم والضباب على مدينة أبها وهطول الأمطار",
        "link": "المشاركة الإجتماعية, www.google.com",
        "mainImage": "./src/images/tmp/social.jpg",
        "rollupImage": "./src/images/tmp/saudi flags.jpg"
    }
]