[{
    "title": "منطقة عسير",
    "brief": "عسير عروس الطبيعة وعشق الغيوم وأنشودة المطر ، أعطها موقعها أهمية حيوية للحجاج والتجار وزهتها التضاريس بجمال الطبيعه من جبال وسهول تناغمت مع البية والطبيعه لتكون مرتعا للطيور الجارحة والنادرة",
    "subTitle": "عسير في سطور",

    "subMenu": {
        "item1": "عسير في سطور",
        "item2": "تاريخ عسير",
        "item3": "امراء عسير",
        "item4": "تراث عسير ",
        "item5": "السياحة في عسير",
        "item6": "معالم عسير ",
        "item7": "دليل منطقة عسير",
    },

    "content": {
        "title1": "الموقع والحدود",
        "title2": "المساحة",
        "title3": "المناخ",
        "description": "تقع منطقة عسير في وسط الجزء الجنوبي الغربي من المملكة بين خطى عرض 17.20شمالاً. وخطى طول 41.30 و44.30 شرقاً.  وتحيط بها خمس مناطق ادارية هي الرياض ومكة المكرمة والباحة ونجران وجازان. تمتد منطقة عسير من حدود الدرب والشقيق وبيش (منطقة جازان) في الجنوب الغربي إلى حدود اليمن في الجنوب الشرقي ونجران في الشرق. ومن حدود وادي الدواسر (منطقة الرياض) في الشما​ل إلى رنية و القنفذة وساحل البحر الأحمر (منطقة مكة المكرمة) إلى (منطقة الباحة) في الغرب.",


    }

}]