[
	{
        "title": "مشروع تطوير وتأهيل وسط ابها",
        "subTitle": "منصة الأفكار",
        "brief" : "يشمل المشروع وسط أبها بالاضافة الى الحدائق المقترح اقامتها كاستعمالات ترفيهية وسياحية على وادى ابها كما يشمل المشروع القرى التراثية الثلاثة المفتاحة – النصب – البسطة        وتبلغ المساحة الاجمالية للمشروع حوالى 2.621 متر مربع",
        "progress": "65",
        "remaining": "80",
        "link": "www.google.com"
    },{
        "title": "مشروع المركز الحضرى بأبها ",
        "subTitle": "منصة الأفكار",
        "brief" : "يشمل المشروع وسط أبها بالاضافة الى الحدائق المقترح اقامتها كاستعمالات ترفيهية وسياحية على وادى ابها كما يشمل المشروع القرى التراثية الثلاثة المفتاحة – النصب – البسطة        وتبلغ المساحة الاجمالية للمشروع حوالى 2.621 متر مربع",
        "progress": "10",
        "remaining": "90",
        "link": "www.google.com"
    },{
        "title": "حديقة مطار أبها .. المرحلة الاولى",
        "brief" : "يشمل المشروع وسط أبها بالاضافة الى الحدائق المقترح اقامتها كاستعمالات ترفيهية وسياحية على وادى ابها كما يشمل المشروع القرى التراثية الثلاثة المفتاحة – النصب – البسطة        وتبلغ المساحة الاجمالية للمشروع حوالى 2.621 متر مربع",
        "progress": "25",
        "remaining": "75",
        "link": "www.google.com"
    }
]