[
	{
        "title": "مدينة أبها",
        "brief" : "يعد منتزه السحاب من أبرز المنتزهات الجميلة السياحية في مدينة أبها وذلك لمكانها الرائع حيث أنها على تقع على جبل ذو أرتفاع عال ومع وجود الغيوم والضباب على مدينة أبها وهطول الأمطار",
        "link": "www.google.com",
        "imgSrc": "./src/images/tmp/tourism1.jpg"
    }, {
        "title": "المحميات الطبيعية",
        "brief" : "يعد منتزه السحاب من أبرز المنتزهات الجميلة السياحية في مدينة أبها وذلك لمكانها الرائع حيث أنها على تقع على جبل ذو أرتفاع عال ومع وجود الغيوم والضباب على مدينة أبها وهطول الأمطار",
        "link": "www.google.com",
        "imgSrc": "./src/images/tmp/tourism2.jpg"
    }, {
        "title": "جولات جبلية",
        "brief" : "يعد منتزه السحاب من أبرز المنتزهات الجميلة السياحية في مدينة أبها وذلك لمكانها الرائع حيث أنها على تقع على جبل ذو أرتفاع عال ومع وجود الغيوم والضباب على مدينة أبها وهطول الأمطار",
        "link": "www.google.com",
        "imgSrc": "./src/images/tmp/tourism3.jpg"
    }, {
        "title": "منتزه السحاب",
        "brief" : "يعد منتزه السحاب من أبرز المنتزهات الجميلة السياحية في مدينة أبها وذلك لمكانها الرائع حيث أنها على تقع على جبل ذو أرتفاع عال ومع وجود الغيوم والضباب على مدينة أبها وهطول الأمطار",
        "link": "www.google.com",
        "imgSrc": "./src/images/tmp/tourism4.jpg"
    }
]